const menumsgsemprefixo = (prefix) => { 

return ` 
╭═•ೋ•𝐌𝐒𝐆✰𝐒𝐄𝐌✰𝐏𝐑𝐄𝐅𝐈𝐗𝐎️•ೋ•═╮
╎͟͟͞͞⿻͜͡︎❀ Daniel
╎͟͟͞͞⿻͜͡︎❀ Oi nezuko
╎͟͟͞͞⿻͜͡︎❀ Bom dia nezuko
╎͟͟͞͞⿻͜͡︎❀ Boa tarde nezuko
╎͟͟͞͞⿻͜͡︎❀ Boa noite nezuko
╎͟͟͞͞⿻͜͡︎❀ Vai se fude nezuko
╎͟͟͞͞⿻͜͡︎❀ Elon musk
╎͟͟͞͞⿻͜͡︎❀ Em pleno 2022
╎͟͟͞͞⿻͜͡︎❀ Sexo 
╎͟͟͞͞⿻͜͡︎❀ Bot ruim 
╎͟͟͞͞⿻͜͡︎❀ corno
╎͟͟͞͞⿻͜͡︎❀ bota tudo 
╎͟͟͞͞⿻͜͡︎❀ calvo 
╎͟͟͞͞⿻͜͡︎❀ transcendeu
╎͟͟͞͞⿻͜͡︎❀ ban
╎͟͟͞͞⿻͜͡︎❀ gay 
╎͟͟͞͞⿻͜͡︎❀ pix
╎͟͟͞͞⿻͜͡︎❀ macaco
╎͟͟͞͞⿻͜͡︎❀ bot gay
╎͟͟͞͞⿻͜͡︎❀ mama
╎͟͟͞͞⿻͜͡︎❀ matuê
╎͟͟͞͞⿻͜͡︎❀ festa
╎͟͟͞͞⿻͜͡︎❀ não gostei
╰══════•ೋ•✧๑•๑✧•ೋ•══════╯
`
}

exports.menumsgsemprefixo = menumsgsemprefixo