const menupuxadas = (prefix) => { 

return ` 
╭══•ೋ•𝐌𝐄𝐍𝐔✰𝐏𝐔𝐗𝐀𝐃𝐀𝐒•ೋ•═╮
╎͟͟͞͞⿻͜͡︎❀ ${prefix}placa
╎͟͟͞͞⿻͜͡︎❀ ${prefix}nome
╎͟͟͞͞⿻͜͡︎❀ ${prefix}nome2
╎͟͟͞͞⿻͜͡︎❀ ${prefix}cpf1
╎͟͟͞͞⿻͜͡︎❀ ${prefix}cpf2
╎͟͟͞͞⿻͜͡︎❀ ${prefix}cpf3
╎͟͟͞͞⿻͜͡︎❀ ${prefix}cpf4
╎͟͟͞͞⿻͜͡︎❀ ${prefix}cpf5
╎͟͟͞͞⿻͜͡︎❀ ${prefix}cpf6
╎͟͟͞͞⿻͜͡︎❀ ${prefix}cpf7
╎͟͟͞͞⿻͜͡︎❀ ${prefix}cpf8
╎͟͟͞͞⿻͜͡︎❀ ${prefix}cpf9
╎͟͟͞͞⿻͜͡︎❀ ${prefix}score
╎͟͟͞͞⿻͜͡︎❀ ${prefix}parentes
╎͟͟͞͞⿻͜͡︎❀ ${prefix}vizinhos
╎͟͟͞͞⿻͜͡︎❀ ${prefix}benefícios
╎͟͟͞͞⿻͜͡︎❀ ${prefix}bin
╎͟͟͞͞⿻͜͡︎❀ ${prefix}ip
╎͟͟͞͞⿻͜͡︎❀ ${prefix}cnpj
╎͟͟͞͞⿻͜͡︎❀ ${prefix}cep
╎͟͟͞͞⿻͜͡︎❀ ${prefix}tel1
╎͟͟͞͞⿻͜͡︎❀ ${prefix}tel2
╎͟͟͞͞⿻͜͡︎❀ ${prefix}tel3
╎͟͟͞͞⿻͜͡︎❀ ${prefix}tel4
╰══════•ೋ•✧๑•๑✧•ೋ•══╯
`
}

exports.menupuxadas = menupuxadas